{
  "doctor_faq_title": "سوالات متداول پزشکان",
  "doctor_register_question": "چگونه می‌توانم به عنوان پزشک در سامانه دنتالیت ثبت‌نام کنم؟",
  "doctor_register_answer": "با مراجعه به صفحه ثبت‌نام پزشکان، اطلاعات هویتی، نظام‌پزشکی، شماره مطب و توضیحات لازم را وارد کرده و حساب شما پس از بررسی و تأیید فعال می‌شود.",
  "required_info_question": "چه اطلاعات و مدارکی برای عضویت پزشکان لازم است؟",
  "required_info_identity": "اطلاعات هویتی",
  "required_info_medical_system": "شماره نظام‌پزشکی",
  "required_info_practice_license": "مجوز مطب",
  "required_info_bank_account": "شماره شبای بانکی",
  "required_info_contact": "اطلاعات تماس و آدرس",
  "account_activation_question": "فعال‌سازی حساب چقدر طول می‌کشد؟",
  "account_activation_answer": "معمولاً بین 2 الی 3 روز کاری در صورتی که اطلاعات کامل باشند و در صورت امضا قرارداد پذیرندگی توسط پزشک، حساب کاربری پزشک فعال می گردد.",
  "patient_referral_question": "بیمار چگونه به من ارجاع داده می‌شود؟",
  "patient_referral_answer": "بیمار با مراجعه به سایت دنتالیت و مشاهده لیست پزشکان عضو شبکه پذیرندگی دنتالیت، پزشک یا مرکز مد نظر خود را انتخاب و برای انجام موارد پزشکی خود به آنها مراجعه مینماید.",
  "treatment_cost_register_question": "چگونه هزینه درمان را در سامانه ثبت می‌کنم؟",
  "treatment_cost_register_answer": "پس از مراجعه بیمار، شما فرم هزینه‌ درمان را با استفاده از کد ملی بیمار ثبت مینماید. و درصورت تایید بیمار و اعلام کد تایید توسط بیمار هزینه از کیف پول بیمار کسر و به به اعتبار پزشک اضافه می‌شود.",
  "treatment_cost_edit_question": "آیا می‌توان هزینه درمان را بعداً تغییر داد؟",
  "treatment_cost_edit_answer": "بله، تا قبل از نهایی‌سازی امکان ویرایش وجود دارد. بعد از اعلام و ثبت کد بیمار، قابل تغییر نیست. اگر نیاز به پرداخت هزینه بیشتری از سمت بیمار باشد، باید فرم ثبت هزینه مجدد برای آن بیمار ثبت گردد.",
  "receive_payment_question": "چگونه مبلغ درمان را دریافت می‌کنم؟",
  "receive_payment_answer": "شما طبق انتخاب نحوه ی تسویه ی خود( تسویه آنی و یا تسویه مدت دار) مبلغ خود را دریافت  می‌کنید.",

  "payment_time_question": "چه زمانی مبلغ به حساب من واریز می‌شود؟",
  "payment_time_answer": "به نوع تسویه ی انتخاب شده توسط شما بستگی دارد.",

  "change_settlement_question": "آیا می‌توانم روش تسویه را بعداً تغییر بدهم؟",
  "change_settlement_answer": "بله،  نکته ی حائز اهمیت اینست که پس از تغییر روش تسویه تنها برای پرونده‌های بعدی ثبت می‌شود و تسویه پرونده‌های قبل با همان روش بل انجام می‌شود.",

  "platform_fee_question": "کارمزدهای سامانه چقدر است؟",
  "platform_fee_answer": "کارمزد بسته به نوع تسویه متفاوت است و هنگام انتخاب روش تسویه به شما نمایش داده می‌شود.",

  "installment_responsibility_question": "آیا پزشک مسئول بازپرداخت اقساط بیمار است؟",
  "installment_responsibility_answer": "خیر؛ بازپرداخت اقساط کاملاً برعهده بیمار است و پزشک هیچ تعهدی ندارد.",

  "installment_default_question": "اگر بیمار اقساط خود را پرداخت نکند چه می‌شود؟",
  "installment_default_answer": "هیچ تأثیری روی تسویه پزشک ندارد. مسئولیت بازپرداخت به عهده بیمار است.",

  "support_question": "اگر در ثبت درمان یا دریافت وجه مشکلی داشتم چه کنم؟",
"support_answer": "از بخش «<1>پشتیبانی</1>» با تیم پشتیبانی دنتالیت تماس حاصل فرمایید."

}
